xml/request/periodicum_aarspub_beretning_om_det_kongelige_frederiks_hospital.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>45456390|870970</ac:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>Beretning om Det Kongelige Frederiks Hospitals virksomhed i Finantsaaret</dc:title>
              <dc:title xsi:type="dkdcplus:full">Beretning om Det Kongelige Frederiks Hospitals virksomhed i Finantsaaret</dc:title>
              <dcterms:alternative>Det Kongelige Frederiks Hospitals beretning for Aaret</dcterms:alternative>
              <dc:subject xsi:type="dkdcplus:DK5">61.94</dc:subject>
              <dc:subject>Det kongelige Frederiks Hospital</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Enkelte hospitaler</dc:subject>
              <dc:subject xsi:type="dkdcplus:DBCF">hospitaler</dc:subject>
              <dc:description xsi:type="dkdcplus:series">Fortsættes i: Beretning om Det Kongelige Frederiks Hospital samt Den Kongelige Fødsels- og Plejestiftelse for regnskabsåret</dc:description>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Louis Kleins</dc:publisher>
              <dc:date>1884</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Årbog</dc:type>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
              <dcterms:spatial xsi:type="dkdcplus:DBCF">København</dcterms:spatial>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">45456390</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20130910102643</marcx:subfield>
                  <marcx:subfield code="d">20130912</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="002">
                  <marcx:subfield code="b">710100</marcx:subfield>
                  <marcx:subfield code="c">93317076</marcx:subfield>
                  <marcx:subfield code="x">71010093317076</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">c</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">p</marcx:subfield>
                  <marcx:subfield code="u">d</marcx:subfield>
                  <marcx:subfield code="a">1872</marcx:subfield>
                  <marcx:subfield code="z">1884</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="c">a</marcx:subfield>
                  <marcx:subfield code="h">z</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="v">4</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xx</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">Beretning om Det Kongelige Frederiks Hospitals virksomhed i Finantsaaret</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="255">
                  <marcx:subfield code="a">Fra 1. April 1870 til 31. Marts 1871</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="a">Kbh.</marcx:subfield>
                  <marcx:subfield code="b">Louis Kleins</marcx:subfield>
                  <marcx:subfield code="c">1872-1884</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="500">
                  <marcx:subfield code="a">Årlig</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="505">
                  <marcx:subfield code="a">Årspublikation</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Varianttitel</marcx:subfield>
                  <marcx:subfield code="t">Det Kongelige Frederiks Hospitals beretning for Aaret</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="526">
                  <marcx:subfield code="i">Fortsættes i</marcx:subfield>
                  <marcx:subfield code="t">Beretning om Det Kongelige Frederiks Hospital samt Den Kongelige Fødsels- og Plejestiftelse for regnskabsåret</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="631">
                  <marcx:subfield code="f">Det ¤kongelige Frederiks Hospital</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">61.94</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="f">hospitaler</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="666">
                  <marcx:subfield code="e">København</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">710100</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:45456390</os:identifier>
            <os:creationDate>2013-09-12</os:creationDate>
            <os:holdingsCount>1</os:holdingsCount>
            <os:lendingLibraries>0</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>fullDisplay</ns1:outputFormat>
      <ns1:trackingId>periodicum_aarspub_beretning_om_det_kongelige_frederiks_hospital.xml.fullDisplay</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
